Overload List
Name  |   Description
Item Int32   |   (Inherited from  AssetProperties  .)
Item String   |   (Inherited from  AssetProperties  .)
 See Also
  Asset Class
  Asset Members
  Autodesk.Revit.DB.Visual Namespace